AverageBitRate = "Gemiddelde bitsnelheid:";
MaxBitRate = "Max. bitsnelheid:";
PacketCount = "Aantal pakketten:";
PayloadType = "Payload-type:";
MaxTransmissionTime = "Max. verzendtijd:";
MaxPacketSize = "Max. pakketgrootte:";
MaxPacketDuration = "Max. pakketduur:";

"bits/sec" = "%d bits/sec";
"milliseconds" = "%d ms";
"bytes" = "%d bytes";